const config = require('./config')
module.exports = {
    guildCreate: `**Я Lazy Cat — универсальный бот-менеджер.**\n\n**Используя Lazy Cat, Вы соглашаетесь с нашими [Условиями использования](https://vk.com/page-195198075_56528909) и [Политикой конфиденциальности](https://vk.com/page-201640414_54737501)**`,
    giveRoleReason: 'Выдача приветственной роли (/стартроль)',
    userBlocked: "**Вы заблокированы в системе Lazy Cat.** Это означает, что вы больше не имеете доступа к любым функциям Lazy Cat. Если вы считаете, что блокировка выдана ошибочно, пожалуйста, заполните форму: https://forms.gle/VxxghNuiAJJt6AVL9"
}